[WindowsShell]
HelpTxt="Откройте файл типа pct для просмотра файлов резервных копий."
MenuTxt="Просмотр файлов резервных копий"
[SpecialFileName]
0=Рабочий стол
5="Мои документы"
13="Музыка"
14="Ролики"
39="Картинки"
65281="Персонализация"
65282="Параметры электропитания"
65285="Учетная запись"
65286="Пользовательские данные"
65287="Настройки учетной записи пользователя"
65288="Пароль пользователя"
65289="Изображение пользователя"
65290="Тип учетной записи"
65291="WiFi соединение и информация о пароле"
65292="Локальная учетная запись"
65293="Учетная запись домена"
65294="Общая конфигурация"
65295="Параметры WiFi"
65296="Обои экрана блокировки"
65297="Загрузки"
65300="Сетевые местоположения"
65301="Предыдущее местоположение в проводнике"
65302="Быстрый доступ в проводнике"
65303="История в командном окне «Выполнить»"
65304="Настройки"
65305="Фон, цвета и темы"
65306 = "Менеджер учетных данных"
[DataType]
app = "Приложения"
data = "Файлы и папки"
account = "Учетные записи пользователей"

[TransResult]
TransFailed="Не удалось перенести %s"
TransSuccess="Перенесено %s успешно."
TransDataPartially="Частично удалось. (Возможно, у текущего пользователя нет разрешений.)"
SaveFailed="Не удалось сохранить %s"
SaveSuccess="Сохранено %s успешно."
errorMsg=" Ошибка: "

